tap "acrogenesis/macchanger"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "gettext"
brew "openssl@1.1"
brew "python"
brew "glib"
brew "librsvg"
brew "adwaita-icon-theme"
brew "libyaml"
brew "python@3.8"
brew "ansible"
brew "argon2"
brew "aspell"
brew "augeas"
brew "autoconf"
brew "automake"
brew "bat"
brew "certbot"
brew "cmake"
brew "composer"
brew "coreutils"
brew "go"
brew "dep"
brew "ghostscript", link: false
brew "exiftool"
brew "fd"
brew "webp"
brew "ffmpeg"
brew "libtool"
brew "freetds"
brew "fzf"
brew "gawk"
brew "git"
brew "git-extras"
brew "gnu-sed"
brew "pkg-config"
brew "groovy"
brew "gtk+3"
brew "hashcat"
brew "htop"
brew "httpie"
brew "imap-uw"
brew "iperf"
brew "irssi"
brew "node"
brew "jsonlint"
brew "lftp"
brew "python@2"
brew "libksba"
brew "libpq"
brew "libtorrent-rasterbar"
brew "libxml2"
brew "libzip"
brew "lynis"
brew "magic-wormhole"
brew "nmap"
brew "openvpn"
brew "p7zip"
brew "pandoc"
brew "pandoc-citeproc"
brew "php-cs-fixer"
brew "phpunit"
brew "pinfo"
brew "protobuf"
brew "pyenv"
brew "pygobject3"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rust"
brew "rustup-init"
brew "snort"
brew "speedtest-cli"
brew "telnet"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "acrogenesis/macchanger/macchanger"
brew "getantibody/tap/antibody"
cask "1password-beta"
cask "1password-cli"
cask "alfred"
cask "authy"
cask "balenaetcher"
cask "basictex"
cask "cheatsheet"
cask "electorrent"
cask "font-hack-nerd-font"
cask "gimp"
cask "gpg-suite"
cask "grammarly"
cask "idafree"
cask "insomnia"
cask "jaxx"
cask "jaxx-liberty"
cask "jdownloader"
cask "karabiner-elements"
cask "kindle"
cask "kitematic"
cask "kodi"
cask "mullvadvpn"
cask "osxfuse"
cask "owasp-zap"
cask "path-finder"
cask "postman"
cask "qbittorrent"
cask "skim"
cask "slack"
cask "spectacle"
cask "sublime-merge"
cask "taskexplorer"
cask "teamviewer"
cask "tor-browser"
cask "tribler"
cask "tunnelblick"
cask "unetbootin"
cask "vagrant"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "viscosity"
cask "vivaldi"
cask "vnc-server"
