tap "homebrew/cask"

# Utilities
brew "magic-wormhole"
brew "nmap"
brew "pandoc"
brew "pandoc-citeproc"
brew "watch"
brew "youtube-dl"
brew "acrogenesis/macchanger/macchanger"
brew "ack"
brew "ansible"
brew "exiftool"
brew "reattach-to-user-namespace"
brew "bat"

# Important
brew "tmux"
brew "vim"
brew "git"
brew "coreutils"

# Languages/managers
brew "go"
brew "composer"
brew "dep"
brew "python"
brew "python@2"
brew "tmux"

# Shell
brew "zsh"
brew 'getantibody/tap/antibody'


# Applications

cask 'alfred'
cask 'caffeine'
cask 'discord'
cask 'docker'
#cask 'dropbox'
cask 'firefox'
cask 'github'
cask 'google-backup-and-sync'
#cask 'gpg-suite'
#cask 'insomnia'
#cask 'java'
cask 'skype'
cask 'slack'
cask 'sublime-text'
cask 'tor-browser'
cask 'transmit'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'viscosity'

# Mac App Store
#mas '1Password', id: 1333542190
#mas 'Giphy Capture', id: 668208984
#mas 'The Unarchiver', id: 425424353
#mas 'Things', id: 904280696
#mas 'WhatsApp', id: 1147396723 
